<?php get_header(); ?>
<link rel="stylesheet" href="/css/guide.css">

<div class="page-header" style="background-image: url(/images/gallery/header.jpg)">
  <h1><i>LEASE/RENTAL GUIDE</i><strong>リース／レンタルガイド</strong></h1>
</div><!-- .page-header -->

<div id="guide">
  <div>
    <h1 class="title">●リース／レンタル対象商品</h1>
    <p>リースの対象となる商品は原則として、下記の通りです。</p>
    <ul class="number">
      <li>一般家庭用家具</li>
      <li>ガーデンファニチャー</li>
      <li>カーテン</li>
      <li>一般家庭用照明</li>
      <li>家電</li>
      <li>寝装寝具類</li>
      <li>台所用品</li>
      <li>額絵</li>
      <li>生グリーン</li>
      <li>インテリア小物</li>
    </ul>
    <p>「6・7」については当社オリジナル商品となります。</p>
    <p>上記に属さない商品、当社にてリース不適当と判断する商品については、原則としてリース／レンタル対象外となります。</p>
  </div>
  <div>
    <h1 class="title">●ご契約時に必要となる初期費用</h1>
    <h3 class="sub-title">１．配送金額</h3>
    <p>
      設置場所地域 一般邸宅向けリース モデルリース<br>
      東京23区内 ￥40,000 ￥70,000<br>
      上記区域外関東地区 別途お見積<br>
      移設業務（モデルリースのみ） ￥50,000～
    </p>
    <p> 搬出入手教科とは初回搬入、契約終了時搬出各1回分の手数料となります。また、以下の場合には別途追加料金が必要となります。また、メーカー直送、設置場所立地条件によっても追加料金が発生することもありますので、ご了承ください。</p>
    <ul class="disc">
      <li>搬出入回数が複数回に及ぶ場合</li>
      <li>物量が多い場合</li>
      <li>メーカー配送料が発生する場合</li>
      <li>設置場所の立地条件及び諸条件（階段作業、吊り上げ・下げ作業など）による場合</li>
    </ul>
    <p>なお、配送日を変更する場合は、配送日の3営業日前（土日・祝日除く）までにご連絡ください。それ以降のご変更や、お客様のご都合により指定された配送日に実際の作業が出来なかった場合は、トラック再手配料として別途費用を申し受けます。</p>
    <p>契約の途中での一部商品の引上げ・入れ替え・移設等の場合には別途配送費用を申し受けます。契約終了後の販売をご希望された場合、搬出費のご返金はいたしません。神奈川一部地域及び関東地区とは当社が規定する範囲です。</p>
    
    <h3 class="sub-title">２. 取付取外工事費</h3>
    <p>シーリングライト、エアコン等の取付、取外や、家具組立等にかかる費用は、お客様にご負担いただきます。見積内容によって変わりますので、詳しくはお尋ねください。</p>

    <h3 class="sub-title">３．その他費用</h3>
    <p>上記 1. 2. に該当しないもので、本契約履行のために発生する費用は、お客様にご負担いただきます。モデルリース等で、当社コーディネーターがフルコーディネート（家具・照明・カーテン・グリーン・インテリア小物等）を行った場合は、右記コーディネートフィーを別途いただきます。なお、インテリア小物のみのコーディネートは行っておりません。</p>
    <p>
      コーディネート種別 コーディネートフィー（税抜き）<br>
      1ルーム・1LDK　　￥50,000<br>
      2LDK　　　　　　￥100,000<br>
      3LDK　　　　　　￥150,000<br>
      4LDK　　　　　　￥200,000<br>
      戸建・その他間取り 別途お見積
    </p>

    <h3 class="sub-title">４．保証金</h3>
    <p>リース契約期間および審査結果に応じて、保証金を申し受ける場合があります。なお、契約内容等によっては保証金の金額が変わる場合もあります。保証金は契約満了後、当社へのリース商品の返却完了と債務の完済を確認した後にお返しいたします。</p>
  
    <h3 class="sub-title">５．初回リース料</h3>
    <p>初回リ一ス料として、月額リ－ス料のおよそ3ヶ月分を申し受けます。</p>
  </div>

  <div>
    <h1 class="title">●契約満了時</h1>
    <p>契約満了時には、更新／契約終了／お買取をお客様のご希望によってお選びいただけます。</p>
    <h3 class="sub-title">１．更新</h3>
    <p>更新後のリース料率は、電話権利及び生グリーンを除き、上記「リース料率表」どおりに割引させていただきます。更新は1ヶ月単位で行うことができます。なお、更新後の解約は、長期リースの場合は希望日の1ヶ月前、短期リースの場合は2週間前までにお申出ください。当社より送付される期間満了通知確認書にて、期限までにご通知がない場合、自動的に契約が更新されます。</p>
    <h3 class="sub-title">２．契約終了</h3>
    <p>満了日または解約日に当社が商品をお引取します。上記「契約時申受金」の1.の注意書きをお読みください。</p>
    <h3 class="sub-title">３．買取</h3>
    <p>リース契約終了後、リース商品を特別価格でお買上げいただくことができます。販売料率は、上記「リース料率表」をご参照ください。販売価格の該当契約期間（月数）は、解約精算時の契約期間（月数）となります。</p>
  </div>
  
  <div>
    <h1 class="title">●中途解約</h1>
    <p>更新契約を除き、原則的に中途解約はできませんが、残存期間のリース料全額を違約金として支払うことにより、解約が認められます。なお、更新契約の解約につきましては、違約金はかかりません。</p>
  </div>

  <div>
    <h1 class="title">●破損・ダメージなどに関して</h1>
    <h3 class="sub-title">１．故障してしまった</h3>
    <p>故障があったら、すぐにご連絡ください。契約開始より4年が経過するまでは、当社にて修理の手配、または代替品をご用意致します。ただしお客様の過失による故障の場合は、別途費用をご請求いたします。</p>

    <h3 class="sub-title">２．リース物件を傷つけてしまった</h3>
    <p>リース中の多少の傷や自然の磨耗は日常使用によるものとして免責されます。ただし、次の場合はダメージの対象となり、故意・過失を問わず、お客様の責任となります。</p>
    <ul class="disc">
      <li>椅子を壊したり、ソファの生地を破いてしまった</li>
      <li>タバコで商品に焦げ痕をつくってしまった</li>
      <li>らくがき、薬品、飲食物などでシミや汚れを作ってしまった</li>
    </ul>
    <p>これに相当するダメージは、お客様の責任となりダメージ料の請求対象となりますので、ご注意ください。</p>

    <h3 class="sub-title">３．天災の場合</h3>
    <p>天災によリリース物件がその機能を果たさなくなった場合、お客様に損害の請求はありませんが、当社も代替等の商品供給は行いません。当該商品のリースは終了となります。</p>
  </div>
</div>


<?php get_footer(); ?>