<?php
switchLanguage();
get_header();
?>
	<div class="page-header" style="background-image: url(/images/privacy/header.jpg)">
		<h1><i>Privacy Policy</i><strong>プライバシーポリシー</strong></h1>
	</div><!-- .page-header -->
	<div id="privacy2">
		<section id="privacy21">
			<h3 id="privacy211" class="imgswap"><img src="/images/privacy2.svg" width="569" height="29" alt="当社のプライバシーポリシーにつきまして" /><img src="/images/sp_privacy2.svg" width="589" height="100" alt="当社のプライバシーポリシーにつきまして" /></h3>
			<p id="privacy212">当社株式会社メイズは、お客様が当社のサービスを受けようとする際、個人情報を取得いたします。<br />
				当社は、個人情報に関する法令等の規範を遵守し、お客様の個人情報を安全に保管し、最大限の管理を行います。<br />
				当社の個人情報の取り扱いに関する基本方針は次の通りです。</p>
			<ol id="privacy213">
			<li>取得した個人情報は、資料の送付、商品の発注、商品の搬出入、商品代金またはリース料金その他料金の徴収、契約継続に関する重要なお知らせ、お問い合わせ、商品お届け後のアフターサービス、各種カタログ・ダイレクトメール・アンケートの実施、電話による商品・サービスの紹介及び案内の通知、催事・イべントや店舗のご案内などに利用いたします。</li>
			<li>当社が取り扱う個人情報とは、当社への申し込み、契約時または契約更新時、商品買取時に登録・記名・記入・お伝え頂くお客様の氏名・年齢・生年月日・住所・電話番号・FAX 番号、e-mailアドレス、クレジットカード情報などをいいます。</li>
			<li>当社は、取得した個人情報を、上記利用目的以外では使用しません。また上記目的以外で第三者にその情報を提供することもありません。但し、行政機関や司法機関等対して法令に基づく開示要請や、お客様の承諾のもとでの情報開示は、これに該当しません。</li>
			<li>当社は、取得した個人情報の取り扱いについて、社内の管理を徹底し、不正の予防に努め、お客様の情報を保護します。</li>
			</ol>
			<h4 id="privacy214">クッキー(cookie)の利用について</h4>
			<p id="privacy215">株式会社メイズでは、弊社が運営するWEBサイトにおいて、個人情報の入力の手間を省くなど、利用者の利便性を考慮してクッキーを使用する事があります。<br />
				クッキーによって収集されたデータは、WEBサイトの利用状況の調査など、マーケティングの目的に限定して使用する事があります。 クッキーによって収集された個人情報を意図的に第三者に開示、提供する事はありません。また、マーケティング目的以外で使用する事もありません。 クッキーによる情報収集を避けたいという場合は、利用者のブラウザ上の設定でクッキーを使用しないようにできます。その場合、WEB サイトの一部のサービスを受けられなくなる可能性があります。ご了承ください。</p>
		</section>
	</div>
<?php get_footer(); ?>
