<?php get_header(); ?>
<link rel="stylesheet" href="/css/sdgs.css">

<div id="sdgs">
    <main>
        <section class="top">
            <h2 class="title">持続可能な社会の実現に向けて</h2>
            <h3 class="sub-title">~「SDGs(Sustainable Development Goals)」におけるメイズの取り組み~ </h3>
            <div class="desc-box">
                <h3 class="desc-box__caption">弊社代表 佐藤が、過去30年における社会の変遷を振り返り、持続可能な社会の実現に向けてメイズが行うSDGsに対する取り組みをご紹介します。 </h3>
                <p>● 社会の変遷と経済発展の代償 </p>
                <ul>
                    <li><a href="#sec1">”フラット化”する世界</a></li>
                    <li><a href="#sec2">家具インテリア業界における環境変化</a></li>
                    <li><a href="#sec3">世界が抱える諸問題</a></li>
                </ul>
                <p>● SDGsにおけるメイズの代表的な取り組み </p>
                <ul>
                    <li><a href="#sec4">つくる責任、つかう責任</a></li>
                    <li><a href="#sec5">ジェンダー平等の達成</a></li>
                </ul>
            </div>
        </section>
        <section class="society">
            <div>
                <h3 class="sub-title" id="sec1">社会の変遷と世界が抱える諸問題 <small>"フラット化"する世界</small></h3>
                <div>
                    <div class="sdgs-img__right">
                        <img src="/images/sdgs/sdgs-1.jpg" alt="sdgs">
                    </div>
                    <p>「失われた30年」と称される平成を駆け抜 け、令和に元号が替わり早3年が経ちまし た。1988年の創業からは実に30年以上の月 日が流れたことになります。この30余年の 間で、経済のグローバル化や新興国の経済発 展、情報通信技術(ICT)の飛躍的な発展によ り世界が高速通信回線で結ばれ、地球が文字 通り“フラット化”しました。これにより、企 業や個人が同じ条件で競争することが可能に なった一方で、グローバルでの企業間競争が 激化するとともに、海外の安値な輸入品によ り国内での価格競争も激化していきました。 </p>
                    <p>メイズが生まれた1988年と比べると、世界のGDPは19兆ドルから85兆ドルへと大きな 経済成長を遂げました。コンピューターが小型化し、携帯電話やスマートフォンが生 まれ、インターネットを介して世界のどこにいても同じ情報にアクセスすることがで き、コミュニケーションを取ることができる。日常必要なものはインターネットを通 じて何でも安価に揃えることができる。この30年でテクノロジーの進化とともに 人々の生活が飛躍的に便利になったことは誰もが実感していることと思います。 </p>
                </div>
                <h3 class="sub-title" id="sec2">家具インテリア業界における環境変化</h3>
                <div>
                    <p>家具・インテリア業界においても、同様に大きな進化を遂げました。日本におけるラ イフスタイルの西洋化が進み、モダンテイストの家具が普及しました。大型テレビや ホームシアターの普及により、家族で過ごす大型のリビングスタイルが流行し、足を 伸ばして座れるシェーズロングとよばれるソファが、よりリラックスできるリビング の過ごし方として浸透しました。近年では、スマートフォンやタブレットをはじめと したデジタルデバイスの普及により、リビングが“テレビを中心とした場所”から、“多 目的に各々が快適に過ごす場所”に変化しつつあります。新型コロナウイルス感染症の 流行により、“おうち時間”が長くなったことも、より一層家で過ごす時間が重要視さ れることに拍車をかけたと言えるでしょう。このように、外部環境の変化やそれに伴 うライフスタイルの変化とともに、家具・インテリアも大きく変化してきたのです。 </p>
                    <p>同時に、家具量販店の躍進あるいはEコマースの発展が価格競争に拍車をかけ、容易に 自分の好みの家具を探し低価格でも購入できるようになりました。消費者にとっては 商品選択の幅が広がるとともに、情報収集や商品比較の利便性が高まり、生活の変化 などに合わせ頻繁に家具を購入することが検討できる環境となったのです。 </p>
                </div>
                <h3 class="sub-title" id="sec3">世界が抱える諸問題 </h3>
                <div>
                    <p>しかし一方で、これらの経済発展は多くの弊害をもたらしています。 </p>
                    <p>世界中の様々な国で起きている気候変動に伴う環境問題がそのひとつです。二酸化炭 素の過排出による地球温暖化により、これまで形成されてきた生物たちの生態系を大 きく傷つけ、絶滅危惧種が増え続けています。さらに、温暖化により豪雨や台風、異 常気象が発生しやすくなるなど、自然環境やそこに備わる機能そのものが失われつつ あります。地球温暖化の影響は動植物だけでなく、私たち人間も大きな被害を被りま す。このようなことが、わたしたちが住むこの地球で今まさに起きているのです。 </p>
                    <p>また、環境問題にとどまらず、貧困・紛争・人権問題等、世界中の国や地域で、この ままでは安定してこの世界で暮らし続けることが困難になることが予想される問題が 山積していることを認識しなければなりません。 </p>
                    <p>わたしは、子供を持つようになって、改めて幼い我が子が生きる未来のために、この 事業を通して何ができるのだろうかと考えるようになりました。「競争」から「共 創」へ、わたしたちが暮らす社会は、科学技術の発展という恩恵を受けながら“持続可 能な社会”を実現するために日々取り組まなくてはならないのです。 </p>
                </div>
                <div><img src="/images/sdgs/sdgs-2.jpg" alt="sdgs" class="w-100"></div>
            </div>
        </section>
        <section class="effort">
            <h2 class="title">SDGsにおけるメイズの代表的な取り組み </h2>
            <h3 class="sub-title" id="sec4">つくる責任、つかう責任</h3>
            <div>
                <p>国連が2015年に定めた2030年までに達成を決めた持続可能な開発目標17の「ゴール」の ひとつに、「持続可能な消費と生産」(目標12)があります。この目標は、持続可能な 生産消費形態を確保することを目的としています。持続的開発を阻む要因には、食品廃 棄や有価物の投棄など資源の浪費が挙げられますが、少ない資源で、良質でより多くの ものを得られるように生産や消費ができる形態を目標12では求めているのです。 </p>
                <p>わたしは、2015年にメイズにやってきて以来、家具・インテリア業界について多くを学 んできましたが、その中である事実に愕然としました。それは、東京23区だけで年間7 万2千トンもの粗大ゴミが排出され、その大部分が家具であるという事実です。 </p>
                <p>昭和の高度経済成長期以降、「大量生産・大量消費・大量廃棄」という社会構造が浸透 してきました。これらは豊かさの象徴でもあり、人々の生活を便利で快適にしてきまし たが、過度な消費は自然環境に多大な負荷を与え、人間の健康まで脅かすほどに深刻化 しています。 </p>
                <p>無論、すべてが家具業界だけに起因するものではありませんが、世界では毎年日本の国 土面積の半分に相当する森林が破壊されています。しかもその半分は砂漠化し草も生え ない荒地になっているのです。大量生産のために発展途上国等で過酷な労働が行われて いること、大量のゴミを排出していること、その結果東京の埋立場所確保の問題は後の ないところまできてしまっていること、関連する問題は枚挙にいとまがありません。 人々の生活を便利で快適にするために、他の人々の健康や生活、そして自然を傷つける 状況が続いているのです。 </p>
                <img class="w-100" src="/images/sdgs/sdgs-3.jpg" alt="sdgs">
            </div>
            <div>
                <div class="sdgs-img__right" >
                    <img src="/images/sdgs/sdgs-4.jpg" alt="sdgs">
                </div>
                <p>メイズでは、創業以来、家具・インテリアのリース/レンタル事業を行っています。お客様にリースし返却された商品を“リースアップ商品”として丁寧にメンテナンスし、次のお客さまに新品商品に加えご提案することが可能です。商品メンテナンスに関わっている スタッフたちは、日々工夫や改善を行いながら、長年の積み重ねにより弊社 独自の手法を確立し、きれいな商品をお客さまにご提供できるに至っています。ハイブランドのリースアップ商品を新品よりもお得な価格で手に入れることができるという点で、お客様からご好評いただいています。 </p>
                <p>メイズのインテリアコーディネーターが提案するインテリアプランの中には、耐久性 に優れ長く使える商品が多数あります。それは、「良いものを長く使う」というシン プルな思想であり、家具を使用するお客様とメーカーの間に立ち、家具インテリア業 界のリユース・リサイクルを促進し持続可能な社会に貢献することが、メイズが果たすべき社会的使命のひとつであると考えているのです。</p>
            </div>
            <h3 class="sub-title" id="sec5">ジェンダー平等の達成</h3>
            <div>
                <p>SDGs17の「ゴール」と169の「ターゲット」には、「ジェンダー平等を達成し、すべての女性及び女児のエンパワーメントを行う」というジェンダーに関する目標も定められ ています。 </p>
                <p>日本では、男女雇用機会均等法の制定・改定を通して法整備がなされてきた一方で、日 本社会で働く実情としては、“性差に関わらない働き方の実現”は一部の企業や団体での 取り組みに留まっており、社会全体としては依然としてジェンダーのハードルを感じる ことが多いのではないでしょうか。 </p>
                <p>この目標に対しメイズでは、すべてのジェンダーに優しい環境づくりを目指 し整備してきました。 </p>
                <div class="sdgs-img__left">
                    <img src="/images/sdgs/sdgs-5.jpg" alt="sdgs">
                </div>
                <p>まず、働き方の根幹となる人事評価制度について、結果成果だけでなく、総合 成果を生み出す成果プロセスに基づく評価制度を導入しています。この評価制度をベースに、テレワーク勤務制度やフレックスタイム制勤務などの人事制度を拡充し、社員一人一人が自身で選択する働き方により、責任とやりがいを持って会社に貢献できる環境を創り上げてきたのです。 また、これらの制度が実際に活用できるようPCやモバイル端末、拡張性の高い基幹システム、社内コミュニケーションツールの導入などを通したICT環境の整備、各種帳票等の電子化をはじめとした社内業務のDX化を推進してきました。これにより、現在で は8割以上の社員が在宅勤務を行うようになりました。子供の帰宅時間に合わせ業務を中抜けし夕刻再び業務に就く働き方をする女性社員もいますし、在宅勤務やフレックスタイム制を活用し積極的に育児を行う男性社員もいます。 さらに、このような制度導入やインフラ整備に留まらず、社内横断的なプロジェクトや日々の業務における部門間・チーム間の連携強化を通して、それぞれの社員が持つ個性を尊重しながら、チームワークを重視し自由闊達に働く会社を目指しているのです。</p>
            </div>
            <div>
                <p>メイズで働く社員の約半数が女性、日本におけるインテリアコーディネーター資格保有 者の75%が女性(公益社団法人インテリア産業協会調べ)です。人々の生き方が多様化する現代社会において、日本のインテリア業界に関わる人々に、 自分らしく個性を発揮しやりたい仕事に打ち込める場を提供する、それがメイズの果た すべき役割であると考えているのです。 </p>
                <p>わたしを含めメイズで働く多くの社員が人生の折り返し地点である40代。昭和に生まれ平成を駆け抜けてきました。そして、わたしたちは今、また新しい時代への過渡期を迎えています。次世代へバトンを渡すそのときまでに、世界の人々が安心して暮らせる地球に・・・それがわたしたちの責務であると考えているのです。 </p>
            </div>
            <div class="sign-box">
                <div>
                    <p>株式会社メイズ</p>
                    <p>代表取締役社長 佐藤 倫太郎</p>
                    <img src="/images/sdgs/sdgs-sign.jpg" alt="sdgs">
                </div>
            </div>
        </section>
    </main>
</div>
<?php get_footer(); ?>